import React from 'react';
import { Wrapper } from './Wrapper';

export const DescriptionBad = () => (
	<Wrapper>
		<p className='text1'>
			<mark>1명이</mark> 수천명의 사람들을 <br />
			감염시킬 수 있습니다.
		</p>
		<p className='-COVID-19-'>
			2020년 초부터, 전 세계가 지금 COVID-19의 영향으로 어려움을 <br />
			겪고 있습니다. 광풍처럼 빠른 확산 속도에 백신이 없는 상황 <br />
			에서 많은 사람들이 어려움을 겪고 있습니다. 매일 뉴스와 신문 <br />
			에는 확진자 숫자와 동선을 발표하고, 하루 하루 우리는 불안감에 <br />
			떨어야했습니다.
			<br />
			<br />
			남에게 피해주지 않도록, 사랑하는 이들을 지키기 위해 우리는 <br />
			스스로 마스크를 썼고, 몇 주 동안이나 집 안에서 우리 스스로를 <br />
			격리해왔습니다.
			<br />
			<br />
			개학을 해야했던 학교들은 임시 휴교를 했고, 확진자가 지나간 <br />
			상점들과 도로, 건물들은 문을 닫거나 심지어 폐업하기도 <br />
			했습니다.
			<br />
			<br />
			갑작스러운 판데믹의 공포는 수 천명의 일자리를 빼앗았고 또는 <br />
			급여를 삭감하며 우리의 일상을 완전히 바꾸었습니다.
			<br />
			<br />
			이처럼 개인의 일상에서부터 국가는 물론 지역경제와 더불어 전 <br />
			세계적으로 코로나19 확산에 따른 여파는 사상 유례없는 상황 <br />
			으로 치닫고 있습니다.
		</p>
	</Wrapper>
);
